<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core" %>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>

<c:import url="../template/bootStrap.jsp"></c:import>

<style type="text/css">

	body{
		background-color: #ebebeb;
	}
	
	img{
		width: 50px;
		height: 50px;
		margin-bottom: 15px;
	}
	
	#clause1{
		padding: 20px;
	}
	
	#clause1 strong{
		font-size: 1.8em;
	}
	
	.title{
		font-weight: 600;
		margin-top: 30px;
	}
	
	
</style>
</head>
<body>

<div id="clause1">
		<img alt="" src="https://notion-emojis.s3-us-west-2.amazonaws.com/v0/svg-twitter/2714-fe0f.svg">
		<p><strong>개인정보수집 및 이용 약관</strong></p>
	<div>
	개인정보처리방침 및 이용에 관한 내용

<p class="title">01. 개인정보처리방침이란?</p>

뉴닉은 은 이용자의 ‘동의를 기반으로 개인정보를 수집•이용 및 제공’ 하고 있으며, ‘이용자의 권리 (개인정보 자기결정권)를 적극적으로 보장’ 합니다.

“개인정보처리방침”이란 이용자의 소중한 개인정보를 보호하여 안심하고 서비스를 이용할 수 있도록 뉴닉이 준수해야 할 지침을 말합니다.

<p class="title">02. 개인정보 수집</p>

모든 이용자는 뉴닉이 제공하는 서비스를 이용할 수 있고, 구독 신청을 통해 뉴닉의 다양한 서비스를 제공받을 수 있습니다.

그리고 이때 뉴닉은 다음의 원칙 하에 이용자의 개인정보를 수집하고 있습니다.

1. 뉴닉은 서비스 제공에 필요한 최소한의 개인정보를 수집하고 있습니다.

- 필수정보의 수집 : 닉네임, 이메일
- 프로필 편집 시 선택적으로 성별, 관심분야, 출생년도, 직업군이 수집될 수 있습니다. 수집된 개인정보는 향후 맞춤형 서비스를 위해 활용되며, 입력하지 않더라도 서비스 이용에 지장이 없습니다.

2. 서비스 이용과정에서 아래와 같은 정보들이 자동으로 생성되어 수집될 수 있습니다.

- IP Address, 쿠키, 방문 일시, 서비스 이용 기록, 불량 이용 기록됩니다.

3. 뉴닉은 민감정보를 수집하지 않습니다.

뉴닉은 이용자의 소중한 인권을 침해할 우려가 있는 민감한 정보는 어떠한 경우에도 수집하지 않으며, 만약 법령에서 정한 의무에 따라 불가피하게 수집하는 경우에는 반드시 이용자에게 사전 동의를 거치겠습니다.

뉴닉은 이용자의 개인정보를 구독 신청 외에도 각종 서비스 제공, 오프라인 행사 개최 시 웹사이트, 이메일, 팩스, 전화 등을 통해 수집하게 됩니다.

<p class="title">03. 개인정보 이용</p>

뉴닉은 이용자의 소중한 개인정보를 다음과 같은 목적으로만 이용하며, 목적이 변경될 경우에는 사전에 이용자의 동의를 구하도록 하겠습니다.

1. 이용자에게 뉴닉의 다양한 서비스(뉴스레터 및 향후 신규 서비스) 를 제공하고 서비스 이용 과정에서 이용자의 문의사항이나 불만을 처리하고 공지사항 등을 전달하기 위해 사용합니다.

2. 신규 서비스가 개발되거나 이벤트 행사 시 참여기회를 알리기 위한 정보 전달 및 맞춤형 서비스 제공 등 마케팅 및 광고 등에도 사용됩니다.

3. 맞춤형 서비스 제공 및 신규 서비스 개발 등에 참고하기 위하여 이를 익명화하여, 이용패턴과 접속빈도 분석 및 서비스 이용에 대한 통계에서도 사용됩니다.

또한, 뉴닉은 이용자의 개인정보를 회원가입을 하는 시점부터 서비스를 제공하는 기간 동안에만 제한적으로 이용하고 있습니다. 이용자가 회원탈퇴를 요청하거나 제공한 개인정보의 수집 및 이용에 대한 동의를 철회하는 경우, 또는 수집 및 이용목적이 달성되거나 보유 및 이용기간이 종료한 경우 해당 이용자의 개인정보는 지체 없이 파기 됩니다.

<p class="title">04. 개인정보의 취급위탁</p>

회사는 서비스 향상을 위해서 아래와 같이 개인정보를 위탁하고 있으며, 관계 법령에 따라 위탁계약 시 개인정보가 안전하게 관리될 수 있도록 필요한 사항을 규정하고 있습니다. 위탁업무의 내용이나 수탁자가 변경될 경우에는 지체없이 본 개인정보 처리방침을 통하여 공개하도록 하겠습니다. 회사의 개인정보 위탁처리 기관 및 위탁업무 내용은 아래와 같습니다

수탁업체: (주)슬로워크(스티비), Amazon Web Services Inc.(미정)

위탁 업무 내용: 광고 등 이메일 마케팅 컨텐츠 발송, 개인정보가 저장된 국내 클라우드 서버 운영 및 관리

개인정보의 보유 및 이용기간: 회원탈퇴시 혹은 위탁계약 종료시까지

**05. 개인정보 파기**

뉴닉은 이용자의 개인정보에 대해 “개인정보의 수집•이용 목적이 달성”된 후에는 해당 정보를 지체 없이 파기함을 약속합니다.

그리고 기간이 종료되면 재생할 수 없는 기술적인 방법을 이용하여 완전하게 삭제하게 되고, 종이로 출력된 개인정보는 분쇄 하거나 소각하여 파기하게 됩니다.

<p class="title">06. 이용자 권리 보호</p>

뉴닉은 이용자의 권리를 다음과 같이 보호하고 있습니다.

1. 언제든지 등록되어 있는 자신의 개인정보를 조회하고 수정할 수 있습니다. (개인정보의 조회/수정을 위해서는 ‘정보수정’ 메뉴를 클릭 후 비밀번호 재인증 절차를 거친 후 직접 조회/수정이 가능합니다.

2. 언제든지 개인정보 제공에 관한 동의철회/구독해지를 요청할 수 있습니다. (구독해지를 위해서는 뉴스레터 하단의 ‘구독취소하기’ 버튼을 클릭하시면 됩니다.)

3. 뉴닉은 만14세 미만 아동의 법정대리인의 법령 상의 권리(아동의 개인정보에 대한 열람, 정정•삭제, 개인정보처리정지요구권)를 보장하고 있으며 이때 법정대리인의 최소한의 개인정보는 해당 아동으로부터 수집하고 있습니다.

4. 뉴닉은 서비스의 접속 빈도, 방문 시간, 방문 회수 등을 분석하여 이용자의 취향과 관심분야를 파악하기 위해 쿠키정보를 활용합니다.

이용자는 웹 브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 모든 쿠키의 저장을 거부할 수도 있습니다. 다만 쿠키 설치를 거부할 경우 웹 사용이 불편해지며 로그인이 필요한 일부 서비스 이용에 어려움이 있을 수 있습니다.

설정 방법의 예

1) Internet Explorer의 경우 : 웹 브라우저 상단의 도구 메뉴 > 인터넷 옵션 > 개인정보 > 설정

2) Chrome의 경우 : 웹 브라우저 우측의 설정 메뉴 > 화면 하단의 고급 설정 표시 > 개인정보의 콘텐츠 설정 버튼 > 쿠키

정확한 개인정보의 이용 및 제공을 위해 수정이 완료될 때까지 이용자의 개인정보는 이용되거나 제공되지 않습니다. 또한 이미 제3자에게 제공된 경우에는 지체 없이 제공받은 자에게 사실을 알려 수정이 이루어질 수 있도록 하겠습니다.

<p class="title">07. 개인정보의 안정성 확보조치</p>

뉴닉은 이용자의 개인정보를 가장 소중한 가치로 여기고 개인정보를 취급함에 있어서 다음과 같은 노력을 다하고 있습니다.

1. 이용자의 개인정보를 암호화하고 있습니다.

뉴닉은 이용자의 개인정보를 암호화된 통신구간을 이용하여 전송하고, 중요정보는 암호화하여 보관하고 있습니다.

2. 해킹이나 컴퓨터 바이러스로부터 보호하기 위하여 노력하고 있습니다.

뉴닉은 해킹이나 컴퓨터 바이러스 등에 의해 이용자의 개인정보가 유출되거나 훼손되는 것을 막기 위해 외부로부터 접근이 통제된 구역에 시스템을 설치하고 있습니다.

해커 등의 침입을 탐지하고 차단할 수 있는 시스템을 설치하여 24시간 감시하고 있으며, 백신 프로그램을 설치하여 시스템이 최신 악성코드나 바이러스에 감염되지 않도록 노력하고 있습니다.

3. 소중한 개인정보에 접근할 수 있는 사람을 최소화하고 있습니다.

뉴닉은 개인정보를 취급하는 직원을 최소화 하여 개인정보 유출에 대한 위험을 줄이고 있습니다. 또한 개인정보를 보관하는 데이터베이스 시스템과 개인정보를 처리하는 시스템에 대한

비밀번호의 생성과 변경, 그리고 접근할 수 있는 권한에 대한 체계적인 기준을 마련하고 지속적인 감사를 실시하고 있습니다.

4. 임직원에게 이용자의 개인정보 보호에 대해 정기적인 교육을 실시하고 있습니다.

개인정보를 취급하는 모든 임직원들을 대상으로 개인정보보호 의무와 보안에 대한 정기적인 교육을 실시하고 있습니다.

<p class="title">08. 개인정보 보호책임자</p>

뉴닉은 이용자의 개인정보를 보호하고 궁금증 해결, 불만 처리를 위해 다음과 같이 책임자를 지정하고 운영하고 있습니다. 언제라도 문의 주시면 신속하고 충분한 답변을 드리도록 하겠습니다.

책임자 : 빈다은

메일 : [official@newneek.co](mailto:official@newneek.co) 

또한 개인정보가 침해되어 이에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하셔서 도움을 받으실 수 있습니다.

개인정보침해신고센터 / (국번 없이)118 / [http://privacy.kisa.or.kr](http://privacy.kisa.or.kr/)

개인정보 분쟁조정위원회 / (국번 없이)118 / [http://privacy.kisa.or.kr](http://privacy.kisa.or.kr/)

대검찰청 사이버범죄수사단 / 02-3480-3571 / cybercid@spo.go.kr

경찰청 사이버테러대응센터 / 02-393-9112 / [http://www.ctrc.go.kr](http://www.ctrc.go.kr/)

<p class="title">09. 부가 방침</p>

뉴닉은 위 내용에 대한 추가, 삭제 및 수정이 있을 경우에는 시행하는 날로부터 최소 7일전에 이메일을 통해 이용자에게 설명 드리겠습니다.

다만 이용자의 소중한 권리 또는 의무에 중요한 내용 변경은 최소 30일전에 알려드리겠습니다.

– 개인정보취급방침 버전번호 : 1.0

– 개인정보취급방침 시행일자 : 2019년 1월 25일

– 개인정보취급방침 변경공고일자 : 2019년 1월 24일
	
	</div>
</div>

</body>
</html>